[
  {
    "Photo": "../assets/chopsticks/chopsticks1.jpeg",
    "Caption": "These are the 4 styles of chopsticks I offer. Top; (from right side)  Spalted Buckeye Burl, Padauk,Red Mallee Burl, Padauk, Spalted Buckeye Burl. Second from top; (from right side)  Black Palmwood, Bocote, Walnut Burl, Bocote. Third from top, (from right side)  Turquoise dyed Tamarind, Lemonwood, Turquoise dyed Tamarind. Fourth from top,(from right side)  Purpleheart, Buckeye Burl, Holly, Kingwood. The woods I choose are filled with a stabilizing resin. Then, each chopstick is painstakingly cut, glued, and fitted together, matching textures and colors. The whole chopstick receives 3 coats of finish.",
    "Class": "wide"
  },
  {
    "Photo": "../assets/chopsticks/chopsticks2.jpeg",
    "Caption": "These handmade chopsticks include the following woods; (starting at the top right), Turquoise dyed Tamarind, Lemonwood and Turquoise dyed Tamarind on the tips. The little stripes are Holly, and blue acrylic.  The woods I choose are filled with a stabilizing resin. Then, each chopstick is painstakingly cut, glued, and fitted together, matching textures and colors. The whole chopstick receives 3 coats of finish.",
    "Class": "wide"
  },
  {
    "Photo": "../assets/chopsticks/chopsticks3.jpeg",
    "Caption": "These handmade chopsticks include the following woods; (starting at the top right), Purpleheart, Buckeye Burl, Holly, and Kingwood on the tips. The little stripes are Purpleheart, Bloodwood and Peroba Rosa.  The woods I choose are filled with a stabilizing resin. Then, each chopstick is painstakingly cut, glued, and fitted together, matching textures and colors. The whole chopstick receives 3 coats of finish.",
    "Class": "wide"
  },
  {
    "Photo": "../assets/chopsticks/chopsticks5.jpeg",
    "Caption": "These handmade chopsticks include the following woods; (starting at the top right), Spalted Buckeye Burl, Padauk, Red Mallee Burl, Padauk and finally, Spalted Buckeye Burl on the tips. The woods I choose are filled with a stabilizing resin. Then, each chopstick is painstakingly cut, glued, and fitted together, matching textures and colors. The whole chopstick receives 3 coats of finish.",
    "Class": "wide"
  },
  {
    "Photo": "../assets/chopsticks/chopsticks4.jpeg",
    "Caption": "These handmade chopsticks include the following woods; (starting at the top), Black Palmwood, with the amazing contrasting “dots”, Bocote, Walnut Burl, and finally, Bocote on the tips. The tiny stripes between are often Holly and Bloodwood. The woods I choose are filled with a stabilizing resin. Then, each chopstick is painstakingly cut, glued, and fitted together, matching textures and colors. The whole chopstick receives 3 coats of finish.",
    "Class": "wide"
  },
  {
    "Photo": "../assets/chopsticks/chopsticks6.jpeg",
    "Caption": "These handmade chopsticks include the following woods; (starting at the top), Black Palmwood, with the amazing contrasting “dots”, Bocote, Walnut Burl, and finally, Bocote on the tips. The tiny stripes between are often Holly and Bloodwood. The woods I choose are filled with a stabilizing resin. Then, each chopstick is painstakingly cut, glued, and fitted together, matching textures and colors. The whole chopstick receives 3 coats of finish.",
    "Class": "wide"
  }
]
